<?php

/** @var yii\web\View $this */

use yii\helpers\Html;
?>
<body class="n">
<div class="text-center">
<h1 class="display-4">О нас</h1>
<h2>
    Мы - Кузнечный цех, команда профессионалов, объединенных одной страстью - искусством ковки. Наша миссия - создавать уникальные кованые изделия, которые превращают обычные пространства в произведения искусства. 
</h2>
<img class="onas" src="/images/istor.png">
<h2>
Наш цех был основан более 20 лет назад группой мастеров-кузнецов, которые хотели сохранить искусство ковки для будущих поколений. С тех пор мы выросли в одного из ведущих производителей кованых изделий в регионе. 
</h2>
<img class="onas" src="/images/fantan.png">
<h2>
Мы верим, что ковка - это не просто ремесло, это искусство. Каждое изделие, которое мы создаем, отражает нашу страсть к ковке и наше стремление к совершенству. Мы постоянно ищем новые и инновационные способы использования металла, чтобы создавать изделия, которые вдохновляют и восхищают. 
</h2>
<h2>
Вот некоторые из услуг, которые может предложить Межгалактическая гостиница:
</h2>
</div>
<div class="about">
<div>
<img class="onas" src="/images/lite.png">
<h3>1. Мы предоставляем только качественные материалы и литьё по всем гостам. </h3>
</div>
<div>
<img class="onas" src="/images/gruz.png">
<h4>2. Наша служба доставки может привезти ваш заказ в любой уголок мира.</h4>
</div>
<div>
<img class="onas" src="/images/figur.png">
<h4>3. Качество наших изделий всегда на высшем уровне и есть возможность выполнения любого индивидуального заказа.</h4>
</div>
</div>
<div class="text-center">
<h3> Наша команда состоит из опытных кузнецов, дизайнеров и инженеров, которые работают вместе, чтобы превратить ваши идеи в реальность. Мы гордимся тем, что можем предложить нашим клиентам высококачественные кованые изделия, которые отражают их индивидуальный стиль и вкус.</h3>
</div>
</body>
